Repository: lexsos/products
Catalog: apps/products/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Need auth
ru: Необходима авторизация

source: Save is successfully
ru: Сохранение завершено успешно

source: parent
ru: родитель

source: title
ru: заголовок

source: weight
ru: вес

source: Rocord will be first with greate weight.
ru: Запись с большим весом будет первой

source: enabled
ru: включено

source: show/hide
ru: показать/скрыть

source: category item
ru: категория

source: category items
ru: категории

source: address
ru: адрес

source: additional info
ru: добавочная информация

source: shop item
ru: магазин

source: shop items
ru: магазины

source: product item
ru: продукт

source: product items
ru: продукты

source: price
ru: цена

source: cost item
ru: цена

source: cost items
ru: цены
